{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"ou":265,"Ġthe":266,"Ġw":267,"re":268,"Ġs":269,"ha":270,"on":271,"er":272,"it":273,"Ġb":274,"nd":275,"is":276,"Ġc":277,"ĠĊ":278,"Ġm":279,"Ġo":280,"Ġd":281,"ing":282,"Ġf":283,"OT":284,"MOT":285,"Ġy":286,"ll":287,"Ġto":288,"an":289,"or":290,"es":291,"ed":292,"Ġyou":293,"hat":294,"en":295,"Ġp":296,"Ġg":297,"CH":298,"Ġl":299,"CHI":300,"ar":301,"Ġof":302,"Ġand":303,"as":304,"Ġin":305,"no":306,"at":307,"om":308,"ĠI":309,"Ġhe":310,"'s":311,"Ġh":312,"le":313,"Ġha":314,"Ġit":315,"ve":316,"ay":317,"ic":318,"et":319,"Ġon":320,"Ġth":321,"Ġthat":322,"us":323,"gh":324,"id":325,"Ġbe":326,"oo":327,"ld":328,"al":329,"Ġis":330,"ut":331,"ow":332,"Ġno":333,"Ġe":334,"Ġwas":335,"Ġwe":336,"im":337,"ke":338,"ac":339,"'t":340,"ad":341,"ver":342,"Ġre":343,"ot":344,"..":345,"Ġn":346,"ght":347,"ri":348,"Ġfor":349,"se":350,"ir":351,"ly":352,"ion":353,"am":354,"ent":355,"Ġdo":356,"Ġ=":357,"Ġst":358,"Ġu":359,"ĠT":360,"out":361,"st":362,"ĠS":363,"Ġk":364,"ro":365,"ith":366,"ĠM":367,"Ġme":368,"ea":369,"her":370,"Ġwith":371,"ĠA":372,"all":373,"ome":374,"and":375,"Ġgo":376,"Ġse":377,"Ġli":378,"âĢ":379,"ch":380,"ĠC":381,"Ġan":382,"Ġas":383,"ur":384,"Ġat":385,"ter":386,"ould":387,"Ġnot":388,"Ġwh":389,"Ġhave":390,"ill":391,"ĠB":392,"ce":393,"now":394,"Ġthis":395,"ĠH":396,"here":397,"Ġare":398,"ust":399,"ell":400,"ook":401,"if":402,"ant":403,"ct":404,"il":405,"Ġhis":406,"Ġknow":407,"un":408,"xx":409,"um":410,"Ġone":411,"Ġyour":412,"ra":413,"eah":414,"Ġher":415,"Ġj":416,"...":417,"Ġup":418,"th":419,"ie":420,"Ġthey":421,"Ġdon":422,"Ġcan":423,"Ġthere":424,"Ġshe":425,"ore":426,"Ġne":427,"Ġ\"":428,"op":429,"Ġso":430,"Ġhad":431,"Ġwhat":432,"Ġmy":433,"ĠP":434,"Ġall":435,"ge":436,"rom":437,"our":438,"pp":439,"ĠD":440,"ĠĠ":441,"ain":442,"ab":443,"Ġ1":444,"Ġr":445,"Ġlike":446,"Ġsh":447,"el":448,"ĠW":449,"hen":450,"ood":451,"oh":452,"ack":453,"ight":454,"Ġsa":455,"Ġout":456,"Ġhim":457,"art":458,"ck":459,"ink":460,"ul":461,"ol":462,"ake":463,"ry":464,"'re":465,"Ġab":466,"Ġbut":467,"Ġde":468,"Ġpl":469,"You":470,"Ġget":471,"AT":472,"ĠJ":473,"ĠF":474,"Ġfrom":475,"ĠG":476,"IN":477,"ess":478,"ig":479,"han":480,"very":481,"ation":482,"ĠL":483,"em":484,"right":485,"The":486,"red":487,"Ġal":488,"you":489,"ers":490,"'m":491,"Ġdid":492,"est":493,"Ġwere":494,"qu":495,"one":496,"ist":497,"na":498,"Ġor":499,"ĠR":500,"Ġsu":501,"ound":502,"Ġby":503,"what":504,"FAT":505,"ame":506,"ĠThe":507,"ind":508,"itt":509,"os":510,"Ġthem":511,"ĠN":512,"ther":513,"nt":514,"Ġ2":515,"ard":516,"res":517,"ong":518,"Ġcom":519,"Ġsome":520,"Ġthink":521,"Ġabout":522,"Ġgot":523,"ak":524,"Ġhere":525,"own":526,"INV":527,"ast":528,"use":529,"Ġwant":530,"ive":531,"Ġjust":532,"ally":533,"Ġwor":534,"Ġlook":535,"].":536,"Ġsp":537,"ĠE":538,"Ġsee":539,"Ġwould":540,"'ll":541,"Ġcon":542,"yeah":543,"Ġsaid":544,"ap":545,"ate":546,"Ġv":547,"ep":548,"ick":549,"Ġif":550,"--":551,"xxx":552,"ice":553,"ĠO":554,"hi":555,"Ġex":556,"kay":557,"fe":558,"ven":559,"Ġany":560,"ort":561,"ime":562,"ber":563,"ich":564,"od":565,"Ġwho":566,"ough":567,"Ġman":568,"Ġthen":569,"Ġsay":570,"Ġus":571,"Ġwhen":572,"ag":573,"Ġright":574,"are":575,"ine":576,"Ġtw":577,"ide":578,".\"":579,"Ġnow":580,"Ġ(":581,"Ġwill":582,"hing":583,"Ġpro":584,"that":585,"Ġ[":586,"Ġint":587,"ittle":588,"ear":589,"ies":590,"ous":591,"It":592,"au":593,"Ġbo":594,"Ġback":595,"Ġdown":596,"Ġag":597,"ost":598,"Ġ20":599,"ĠHe":600,"ause":601,"Ġlittle":602,"ose":603,"way":604,"Ġer":605,"Ġgoing":606,"Ġbeen":607,"Ġtime":608,"Ġput":609,"âĢĻ":610,"'ve":611,"Ġcould":612,"we":613,"Ġ19":614,"Ġgood":615,"Ġover":616,"lf":617,"âĢľ":618,"Ġcl":619,"ity":620,"ove":621,"Ġhas":622,"Ġoff":623,"ne":624,"uh":625,"end":626,"Ġar":627,"ace":628,"Ġmore":629,"Ġvery":630,"ree":631,"Ġtoo":632,"Ġwhich":633,"my":634,"ite":635,"AR":636,"He":637,"ĠIt":638,"âĢĿ":639,"so":640,"the":641,"ĠĠĠĠ":642,"cause":643,"Ġqu":644,",\"":645,"Ġother":646,"Ġtwo":647,"Ġtheir":648,"Ġplay":649,"Ġthing":650,"Ġtr":651,"ure":652,"ft":653,"Ġro":654,"What":655,"Ġpe":656,"And":657,"ĠK":658,"Ġfe":659,"Ġxxx":660,"ud":661,"ment":662,"ish":663,"reat":664,"alk":665,"Ġle":666,"Ġaf":667,"Ġbl":668,"Ġcome":669,"add":670,"Ġbr":671,"XP":672,"onna":673,"Yeah":674,"pe":675,"EXP":676,"ase":677,"yes":678,"other":679,"urn":680,"ond":681,"hy":682,"omet":683,"iss":684,"ue":685,"ought":686,"Ġgonna":687,"ian":688,"Ġgr":689,"Oh":690,"ĠU":691,"hed":692,"orn":693,"uck":694,"Ġinto":695,"ps":696,"ople":697,"Ġagain":698,"age":699,"Ġhow":700,"ho":701,"Ġmake":702,"Ġway":703,"be":704,"irst":705,"No":706,"iv":707,"ty":708,"ia":709,"ount":710,"Ġam":711,"Ġthan":712,"ble":713,"ass":714,"ire":715,"te":716,"ary":717,"ade":718,"Ġwhere":719,"PAR":720,"Ġ'":721,"Ġen":722,"pl":723,"Ġtake":724,"Ġdoes":725,"do":726,"Ġwork":727,"Ġpeople":728,"Ġsomet":729,"Ġwell":730,"act":731,"ater":732,"Ġco":733,"pt":734,"okay":735,"We":736,"uch":737,"ov":738,"Ġneed":739,"his":740,"Ġmean":741,"Ġlet":742,"self":743,"Ġfirst":744,"Ġday":745,"per":746,"ise":747,"Ġhand":748,"Ġtell":749,"har":750,"Ġcall":751,"av":752,"les":753,"ress":754,"ang":755,"ull":756,"ci":757,"Ġpart":758,"ather":759,"ah":760,"ord":761,"ff":762,"Ġafter":763,"Ġshould":764,"where":765,"mer":766,"int":767,"Ġbet":768,"ĠSt":769,"Ġfl":770,"augh":771,"ren":772,"Ġour":773,"fore":774,"wn":775,"That":776,"Well":777,"nder":778,"Ġmuch":779,"hm":780,"thing":781,"Ġcar":782,"ady":783,"able":784,"But":785,"Ġthr":786,"ach":787,"ys":788,"Ġpo":789,"ile":790,"Ġevery":791,"ru":792,"Ġdidn":793,"Ġun":794,"Ġonly":795,"Yes":796,"there":797,"anna":798,"Ġpre":799,"ting":800,"ance":801,"AN":802,"ool":803,"Ġyear":804,"iz":805,"hild":806,"irl":807,"Ġte":808,"cc":809,"Ġsc":810,"Ġsec":811,"ng":812,"ouse":813,"Ġgu":814,"ark":815,"Ġsomething":816,"Ġreally":817,"Ġpr":818,"ĠMr":819,"Ġmade":820,"cl":821,"day":822,"Ġthese":823,"Ġhapp":824,"ict":825,"ob":826,"Ġdis":827,"Ġwr":828,"get":829,"ated":830,"Ġchild":831,"Ġlong":832,"ĠV":833,"Ġtalk":834,"ub":835,"ory":836,"?\"":837,"Ġad":838,"Ġsm":839,"hes":840,"Ġaway":841,"ions":842,"Ġbefore":843,"oc":844,"og":845,"'d":846,"ied":847,"Ġunder":848,"IS":849,"ward":850,"Ġgirl":851,"Ġbecause":852,"Ġim":853,"Ġke":854,"Ġcomp":855,"ving":856,"Ġrem":857,"ody":858,"ence":859,"Ġact":860,".]":861,"Ġwanna":862,"oll":863,"Ġbig":864,"RO":865,"ĠShe":866,"Ġdoing":867,"Ġwent":868,"man":869,"atch":870,"Ġsha":871,"gg":872,"Ġper":873,"Ġthree":874,"Ġhel":875,"Ġthose":876,"ens":877,"Ġnever":878,"Ġask":879,"ĠY":880,"but":881,"Ġalso":882,"So":883,"MA":884,"Ġthought":885,"Ġold":886,"ful":887,"ĠIn":888,"ip":889,"Ġturn":890,"ix":891,"Ġch":892,"Ġapp":893,"Ġhome":894,"ild":895,"riend":896,"ons":897,"ling":898,"can":899,"laugh":900,"¿½":901,"ï¿½":902,"old":903,"ock":904,"Ġmay":905,"Ġ201":906,"Ġcame":907,"Ġthings":908,"look":909,"aby":910,"nother":911,"ks":912,"Ġcr":913,"well":914,"00":915,"let":916,"Ġnew":917,"ect":918,"Ġbook":919,"oot":920,"ans":921,"Ġeven":922,"ors":923,"Ġcont":924,"lease":925,"ried":926,"Ġbit":927,"Ġhead":928,"Ġbu":929,"Ġmust":930,"Ġgreat":931,"ved":932,"ath":933,"Ġfind":934,"Ġdone":935,"oy":936,"Ġthrough":937,"Ġstart":938,"ily":939,"Ġlove":940,"ave":941,"ny":942,"Ġanother":943,"Ġsl":944,"ings":945,"Ġhouse":946,"aking":947,"up":948,"aw":949,"ait":950,"Ġgive":951,"come":952,"Ġtry":953,"Ġhelp":954,"Ġstill":955,"Ġboy":956,"ious":957,"Ġlea":958,"Ġeat":959,"Ġlast":960,"Ġres":961,"TE":962,"Ġmany":963,"ign":964,"air":965,"Ġname":966,"ww":967,"igh":968,"ĠCh":969,"Ġshow":970,"BRO":971,"GMA":972,"HE":973,"akes":974,"xt":975,"Ġcha":976,"tain":977,"Ġwon":978,"Ġra":979,"ened":980,"ars":981,"Ġser":982,"Ġmight":983,"als":984,"âĻ":985,"Ġchan":986,"ĠUn":987,"ves":988,"ates":989,"ually":990,"Ġmin":991,"orm":992,"In":993,"Ġlot":994,"ummy":995,"land":996,"Ġfound":997,"SIS":998,"Ġmother":999,"She":1000,"Ġkind":1001,"Ġbel":1002,"laughs":1003,"âĻª":1004,"Ġche":1005,"Ġnight":1006,"Ġdif":1007,"ult":1008,"ĠâĢľ":1009,"anc":1010,"Ġcomm":1011,"port":1012,"chool":1013,"They":1014,"Ġmov":1015,"side":1016,"Ġcount":1017,"oney":1018,"Ġrec":1019,"Ġhar":1020,".âĢĿ":1021,"Ġop":1022,"Ġmost":1023,"ail":1024,"Ġown":1025,"body":1026,"Ġcalled":1027,"Ġbaby":1028,"Ġfeel":1029,"oss":1030,"ĠĠĠĠĠĠĠĠ":1031,"Ġfriend":1032,"rent":1033,"ye":1034,"ember":1035,"und":1036,"Ġused":1037,"ever":1038,"Ġbot":1039,"This":1040,"Ġbetter":1041,"Ġel":1042,"Ġmom":1043,"Ġcare":1044,"Ġaround":1045,"Ġerm":1046,"Ġuh":1047,"Ġsuch":1048,"Ġend":1049,"huh":1050,"Ġyears":1051,"Ġatt":1052,"Ġwhy":1053,"Ġlife":1054,"imes":1055,"Ġlooks":1056,"Ġdes":1057,"uc":1058,"Ġokay":1059,"Ġbeing":1060,"orry":1061,"Ġplace":1062,"addy":1063,"Ġits":1064,"li":1065,"There":1066,"Ġtra":1067,"ĠThey":1068,"Ġseem":1069,"Ġkeep":1070,"MCH":1071,"rest":1072,"Ġfour":1073,"Ġ.":1074,"ical":1075,"ee":1076,"inn":1077,"Ġsit":1078,"ways":1079,"ĠYou":1080,"row":1081,"ited":1082,"ew":1083,"how":1084,"Ġanything":1085,"ction":1086,"Ġsure":1087,"Ġgl":1088,"ĠFr":1089,"ince":1090,"oun":1091,"ple":1092,"Ġwater":1093,"Ġsame":1094,"ank":1095,"Ġisn":1096,"hank":1097,"Ġwhile":1098,"Ġstr":1099,"Ġsupp":1100,"Ġyeah":1101,"vers":1102,"Ġnice":1103,"ican":1104,"led":1105,"Ġroom":1106,"ute":1107,"ations":1108,"How":1109,"she":1110,"Ġcour":1111,"ident":1112,"ta":1113,"Ġpol":1114,"Ġball":1115,"Ġdoesn":1116,"Ġfin":1117,"Ġmon":1118,"Ġtold":1119,"ss":1120,"this":1121,"Ġschool":1122,"Ġrun":1123,"bab":1124,"mm":1125,"Ġyes":1126,"ph":1127,"Ġfar":1128,"Ġelse":1129,"outh":1130,"NAN":1131,"ition":1132,"Ġ3":1133,"ds":1134,"Ġnext":1135,"atter":1136,"If":1137,"Ġbre":1138,"ĠBr":1139,"Ġset":1140,"ont":1141,"ung":1142,"Ġcle":1143,"ins":1144,"Ġear":1145,"Ġdist":1146,"Ġleft":1147,"Ġalways":1148,"mhm":1149,"Ġpoint":1150,"!\"":1151,"Ġwee":1152,"mber":1153,"Ġpres":1154,"Ġbeg":1155,"ug":1156,"Ġdiffe":1157,"Ġstop":1158,"ness":1159,"Ġsw":1160,"ream":1161,"Ġhard":1162,"ret":1163,"Ġread":1164,"Ġ200":1165,"ĠAmer":1166,"aught":1167,"Ġfather":1168,"ĠMar":1169,"Do":1170,"Ġacc":1171,"ohn":1172,"âĢĵ":1173,"they":1174,"Ġbus":1175,"Ġface":1176,"Ġmen":1177,"Ġunt":1178,"ms":1179,"not":1180,"Ġfun":1181,"Ġdr":1182,"Ġpret":1183,",âĢĿ":1184,"Ġtook":1185,"----":1186,"Ġsaw":1187,"Ġac":1188,"Why":1189,"vel":1190,"Ġquite":1191,"Ġmoney":1192,"mp":1193,"Ġdra":1194,"Ġcol":1195,"Ġgone":1196,"leep":1197,"Ġ202":1198,"Ġfam":1199,"ĠCHI":1200,"Ġob":1201,"\".":1202,"gr":1203,"Ġwalk":1204,"ows":1205,"Ġwait":1206,"ES":1207,"me":1208,"Ġuse":1209,"ished":1210,"who":1211,"Ġhold":1212,"Ġkne":1213,"ane":1214,"pect":1215,"de":1216,"Ġenough":1217,"ĠAl":1218,"Ġsur":1219,"Ġhear":1220,"Ġplease":1221,"Ġbed":1222,"erson":1223,"Ġthough":1224,"Ġgoes":1225,"Ġbox":1226,"br":1227,"ec":1228,"Ġuntil":1229,"Ġsays":1230,"go":1231,"to":1232,"Ġever":1233,"Ġreal":1234,"uff":1235,"Ġstand":1236,"ump":1237,"Ġnum":1238,"Ġreg":1239,"Ġcoming":1240,"gether":1241,"ĠAnd":1242,"ush":1243,"amp":1244,"Ġdoor":1245,"Now":1246,"Ġcourse":1247,"Ġret":1248,"OU":1249,"Ġwar":1250,"Ġfive":1251,"ject":1252,"vent":1253,"orning":1254,"az":1255,"Ġside":1256,"ces":1257,"ister":1258,"Ġknown":1259,"Don":1260,"Ġele":1261,"Ġwom":1262,"Ġstay":1263,"don":1264,"Ġpass":1265,"Ġ18":1266,"Ġopen":1267,"cle":1268,"Ġeyes":1269,"eak":1270,"TEA":1271,"ason":1272,"Ġfew":1273,"ower":1274,"ĠBut":1275,"ational":1276,"LL":1277,"Ġbest":1278,"Ġasked":1279,"ning":1280,"Ġtoday":1281,"ible":1282,"Okay":1283,"ries":1284,"why":1285,"Ġyoung":1286,"Ġter":1287,"rew":1288,"ired":1289,"Ġlight":1290,"Ġbelie":1291,"Ġfr":1292,"Ġyet":1293,"Ġair":1294,"Ġseen":1295,"Ġum":1296,"der":1297,"ger":1298,"ames":1299,"fta":1300,"Ġ_":1301,"tern":1302,"Ġchildren":1303,"Ġupon":1304,"ope":1305,"orth":1306,"ball":1307,"ross":1308,"Ġfell":1309,"aper":1310,"sh":1311,"Ġsecond":1312,"ased":1313,"Ġsing":1314,"Ġdifferent":1315,"urt":1316,"Ġmorning":1317,"Ġchar":1318,"Ġnear":1319,"ial":1320,"fect":1321,"Ġpick":1322,"uring":1323,"put":1324,"Ġent":1325,"ween":1326,"Ġhafta":1327,"ash":1328,"Ġhands":1329,").":1330,"RA":1331,"eb":1332,"Ġfall":1333,"ING":1334,"Ġnothing":1335,"Ġtogether":1336,"ĠTHE":1337,"Ġsorry":1338,"Ġlooking":1339,"Ġkill":1340,"Ġdear":1341,"ures":1342,"Ġmar":1343,"Ġmind":1344,"ines":1345,"Ġsix":1346,"bo":1347,"Ġround":1348,"ĠThis":1349,"Ġgetting":1350,"ĠMiss":1351,"Ġlist":1352,"any":1353,"ork":1354,"Ġrel":1355,"did":1356,"ating":1357,"Come":1358,"ollow":1359,"Ġrest":1360,"Ġhimself":1361,"Ġri":1362,"ER":1363,"its":1364,"less":1365,"Ġleave":1366,"Ġremember":1367,"Er":1368,"ĠMrs":1369,"mb":1370,"Ġsound":1371,"ĠNew":1372,"Ġbetween":1373,"Ġsmall":1374,"most":1375,"Ġmil":1376,"oor":1377,"ener":1378,"ten":1379,"Ġonce":1380,"Ġsil":1381,"FCH":1382,"Ġred":1383,"ĠJohn":1384,"stand":1385,"Is":1386,"unt":1387,"ctor":1388,"Ġbro":1389,"une":1390,"Ġboth":1391,"ange":1392,"Ġwatch":1393,"omb":1394,"Ġeach":1395,"ĠAr":1396,"Ġheart":1397,"Ġheard":1398,"ĠWhat":1399,"Ġbad":1400,"Let":1401,"Ġbir":1402,"Ġpie":1403,"ale":1404,"Ġtable":1405,"ib":1406,"ular":1407,"ton":1408,"Ġhaving":1409,"Ġwithout":1410,"Ġsleep":1411,"reen":1412,"Ġanim":1413,"Ġhalf":1414,"St":1415,"ĠAmerican":1416,"Ġdri":1417,"Ġlater":1418,"Ġcap":1419,"Ġoh":1420,"Ġworld":1421,"Ġfoot":1422,"ĠInd":1423,"ents":1424,"AD":1425,"Ġcons":1426,"ets":1427,"ters":1428,"ma":1429,"Ġshall":1430,"wh":1431,"Ġdec":1432,"Ġnoise":1433,"Ġknew":1434,"Ġsoon":1435,"form":1436,"ommy":1437,"ready":1438,"rist":1439,"Ġperson":1440,"Ġwind":1441,"Ġtop":1442,"ON":1443,"ged":1444,"ama":1445,"app":1446,"Ġagainst":1447,"ocal":1448,"ises":1449,"Ġdied":1450,"Ġsort":1451,"Ġmaking":1452,"All":1453,"Ġmatter":1454,"Ġlooked":1455,"Ġhigh":1456,"Ġdire":1457,"Ġinst":1458,"Ġhappened":1459,"ared":1460,"Ġwanted":1461,"ï¿½ï¿½":1462,"Ġ4":1463,"Ġinte":1464,"ĠAs":1465,"Ġchair":1466,"www":1467,"Ġtalking":1468,"ined":1469,"ok":1470,"Ġph":1471,"ĠMOT":1472,"cept":1473,"tle":1474,"My":1475,"Ġ199":1476,"aut":1477,"\",":1478,"Uh":1479,"pr":1480,"Ġmus":1481,"ched":1482,"ision":1483,"ife":1484,"Ġpop":1485,"Ġpretty":1486,"den":1487,"iet":1488,"Ġdep":1489,"Ġsk":1490,"ertain":1491,"Ġhaven":1492,"Ġeverything":1493,"Ġfollow":1494,"ĠDe":1495,"Not":1496,"oe":1497,"uss":1498,"ĠThere":1499,"Ġlive":1500,"Ġmeet":1501,"Mm":1502,"Ġ5":1503,"Ġans":1504,"Ġbec":1505,"Hey":1506,"ier":1507,"key":1508,"ĠEd":1509,"ĠUnited":1510,"Ġmiss":1511,"Ġblack":1512,"),":1513,"Ġtri":1514,"ĠAn":1515,"osed":1516,"Ġhour":1517,"Ġind":1518,"OR":1519,"ither":1520,"Ġi":1521,"wards":1522,"Ġnumber":1523,"Ġvo":1524,"Ġinterest":1525,"ĠGr":1526,"Ġmove":1527,"cial":1528,"Ġgave":1529,"Ġlar":1530,"ern":1531,"med":1532,"ĠGer":1533,"ubl":1534,"Ġmoment":1535,"Ġdays":1536,"ches":1537,"Ġtown":1538,"Ġass":1539,"Ġfamily":1540,"Ġdog":1541,"hip":1542,"Ġfire":1543,"by":1544,"clud":1545,"Be":1546,"Ġgame":1547,"ex":1548,"Ġsub":1549,"bably":1550,"ual":1551,"iness":1552,"Ġready":1553,"ĠEng":1554,"Ġbreak":1555,"Ġwond":1556,"Ġquest":1557,"ike":1558,"ts":1559,"ised":1560,"Ġcity":1561,"Ġbelieve":1562,"good":1563,"Ġinv":1564,"Ġid":1565,"cha":1566,"Ġborn":1567,"ĠTh":1568,"Ġfood":1569,"sel":1570,"ced":1571,"Ġactually":1572,"ax":1573,"wo":1574,"pped":1575,"Ġdar":1576,"oon":1577,"Ġmet":1578,"see":1579,"Ġadd":1580,"Ġbring":1581,"Ġtrying":1582,"Ġstory":1583,"Ġalong":1584,"Ġwhole":1585,"Ġcut":1586,"ĠGod":1587,"Ġfact":1588,"ully":1589,"io":1590,"Ġ,":1591,"Ġeight":1592,"Ġboys":1593,"Ġsince":1594,"Ġpaper":1595,"ĠNo":1596,"Ġhor":1597,"Ġkid":1598,"Ġeas":1599,"GRA":1600,"ield":1601,"ony":1602,"Ġpict":1603,"enty":1604,"uth":1605,"Ġinter":1606,"ĠWe":1607,"When":1608,"ative":1609,"Ġdel":1610,"Ġhat":1611,"ics":1612,"Ġwasn":1613,"Right":1614,"enn":1615,"orrow":1616,"Ġteam":1617,"arr":1618,"ats":1619,"Ġunderstand":1620,"ped":1621,"vern":1622,"ants":1623,"aj":1624,"Just":1625,"elt":1626,"Then":1627,"Ġcomes":1628,"Ġalmost":1629,"ery":1630,"Ġstarted":1631,"Ġjob":1632,"ted":1633,"Ġimp":1634,"Ġsaying":1635,"Ġdraw":1636,"Ġalready":1637,"Ġreturn":1638,"Ġdisc":1639,"Ġspeak":1640,"ĠStates":1641,"aken":1642,"sha":1643,"aster":1644,"Ġstuff":1645,"On":1646,"fter":1647,"19":1648,"ered":1649,"Ġclose":1650,"Ġstick":1651,"ities":1652,"Ġdarling":1653,"ouch":1654,"Ġref":1655,"ina":1656,"Ġposs":1657,"Ġhot":1658,"rict":1659,"ives":1660,"Ġwhe":1661,"Ġwouldn":1662,"Ġ198":1663,"Ġdrink":1664,"Ġsqu":1665,"Ġlaugh":1666,"Ġsign":1667,"Ġswe":1668,"Ġland":1669,"ĠBe":1670,"oke":1671,"cted":1672,"Ġwonder":1673,"Ġsent":1674,"Ġtimes":1675,"Ġ6":1676,"kes":1677,"Ã©":1678,"Ġword":1679,"Ġguess":1680,"Ġbrother":1681,"Ġwoman":1682,"âĢĺ":1683,"oup":1684,"Ġdoll":1685,"Ġplayed":1686,"ĠCl":1687,"Ġplaying":1688,"ues":1689,"Ġdro":1690,"Are":1691,"ner":1692,"Ġhair":1693,"Ġbuild":1694,"Ġson":1695,"hey":1696,"Ġproble":1697,"Ġcent":1698,"ying":1699,"just":1700,"Ġwrong":1701,"Ġminute":1702,"iew":1703,"Ġthir":1704,"Who":1705,"Ġfeet":1706,"like":1707,"Ġvoice":1708,"Ġfriends":1709,"Ġï¿½":1710,"?âĢĿ":1711,"ĠCha":1712,"Where":1713,"Ġpay":1714,"Ġrep":1715,"Ġprobably":1716,"Ġpull":1717,"Ġinclud":1718,"Ġhope":1719,"ĠChrist":1720,"Ġsy":1721,"Ġgi":1722,"ense":1723,"Thank":1724,"Ġduring":1725,"Ġext":1726,"du":1727,"ĠIs":1728,"Ġmonth":1729,"EN":1730,"Ġcountry":1731,"Ġfloor":1732,"ĠJap":1733,"Ġ8":1734,"itting":1735,"KF":1736,"Ġexc":1737,"Ġste":1738,"Ġstra":1739,"gs":1740,"aybe":1741,"Ġwhite":1742,"ital":1743,"Ġmeans":1744,"ĠZ":1745,"Ġfull":1746,"ently":1747,"Mummy":1748,"Ġplan":1749,"haps":1750,"Ġconf":1751,"undred":1752,"Ġexp":1753,"Ġidea":1754,"child":1755,"aces":1756,"Ġsim":1757,"airs":1758,"ster":1759,"Ġbrought":1760,"Ġthank":1761,"Ġmovie":1762,"Ġbecame":1763,"Ġlost":1764,"Ġdeath":1765,"Ġten":1766,"UR":1767,"sing":1768,"ones":1769,"Ġstud":1770,"Ġstate":1771,"Ġyourself":1772,"Ġseemed":1773,"oint":1774,"Ġtrain":1775,"ize":1776,"Ġones":1777,"ĠCount":1778,"Ġrather":1779,"Ġpur":1780,"room":1781,"Look":1782,"thank":1783,"ley":1784,"Ġform":1785,"Ġ7":1786,"ĠFl":1787,"Th":1788,"ages":1789,"Did":1790,"Ġcoll":1791,"dy":1792,"Ġcur":1793,"Ġhundred":1794,"inner":1795,"eth":1796,"Mr":1797,"enc":1798,"Ġcertain":1799,"Ġbeaut":1800,"cess":1801,"ĠâĢĵ":1802,"ald":1803,"Ġple":1804,"Ġsir":1805,"Ġgirls":1806,"Ġshort":1807,"Ġcontin":1808,"night":1809,"Ġturned":1810,"ric":1811,"Ġbegan":1812,"ote":1813,"bles":1814,"Ġage":1815,"hind":1816,"Ġcra":1817,"Ġgotta":1818,"wer":1819,"Ġcat":1820,"Ġweek":1821,"Ġexpl":1822,"Ġaw":1823,"ese":1824,"ask":1825,"eter":1826,"Ġmusic":1827,"aid":1828,"ene":1829,"Ġ197":1830,"ĠMummy":1831,"Ġgener":1832,"Ġwords":1833,"Good":1834,"Ġinc":1835,"Ġblue":1836,"ĠâĻª":1837,"Ġpain":1838,"got":1839,"ober":1840,"ĠCar":1841,"Ġlead":1842,"ellow":1843,"Ġmaybe":1844,"ief":1845,"Ġmag":1846,"ided":1847,"ments":1848,"Ġspe":1849,"Ġfront":1850,"ĠMay":1851,"Ġgrand":1852,"Ġfine":1853,"ape":1854,"Ġmyself":1855,"ention":1856,"]?":1857,"Ġtaken":1858,"omm":1859,"Ġgra":1860,"DAD":1861,"Ġquick":1862,"Ġmouth":1863,"Ġpoor":1864,"Ġprom":1865,"Ġmakes":1866,"ison":1867,"Ġfav":1868,"ured":1869,"utes":1870,"Ġable":1871,"pri":1872,"Ġarea":1873,"ressed":1874,"Ġsat":1875,"Ġhappy":1876,"aser":1877,"Ġparty":1878,"ivers":1879,"ific":1880,"Ġhurt":1881,"Ġwants":1882,"omba":1883,"Ġfight":1884,"Can":1885,"ford":1886,"ĠBen":1887,"Ġdead":1888,"rying":1889,"oud":1890,"Ġsong":1891,"used":1892,"read":1893,"ury":1894,"Ġprov":1895,"min":1896,"llo":1897,"ized":1898,"Ġoutside":1899,"ĠCounty":1900,"selves":1901,"head":1902,"Ġhappen":1903,"RE":1904,"ruary":1905,"ebruary":1906,"iful":1907,"Ġimport":1908,"more":1909,"ral":1910,"olly":1911,"Ġbehind":1912,"Ġless":1913,"Ġlady":1914,"Ġcolor":1915,"fully":1916,"son":1917,"Ġfelt":1918,"Ġtele":1919,"oes":1920,"Ġmain":1921,"Ġgiven":1922,"Ġtaking":1923,"Ġbusiness":1924,"ouble":1925,"Ġoffic":1926,"ik":1927,"Ġcase":1928,"Ġes":1929,"Ġcir":1930,"lish":1931,"Ġhuh":1932,"Ġ9":1933,"Ġoften":1934,"ider":1935,"ĠHow":1936,"ĠSp":1937,"Ġed":1938,"Ġmine":1939,"Ġline":1940,"ĠAd":1941,"Ġminutes":1942,"20":1943,"ole":1944,"ĠHis":1945,"Ġfro":1946,"ĠAt":1947,"Ġrecord":1948,"ipp":1949,"Ġlear":1950,"Ġserv":1951,"Ġdeal":1952,"ĠJapan":1953,"Ġtre":1954,"anger":1955,"EL":1956,"Ġsister":1957,"ĠHar":1958,"ĠDaddy":1959,"Ġguys":1960,"essie":1961,"Ġanimals":1962,"ĠSo":1963,"Ġfunny":1964,"Ġquestion":1965,"Ġgreen":1966,"Ġaren":1967,"ĠFebruary":1968,"ada":1969,"Ġlate":1970,"As":1971,"unk":1972,"Ġchange":1973,"Ġocc":1974,"Ġ196":1975,"ĠOh":1976,"Ġbear":1977,"ert":1978,"ĠRe":1979,"Ġwrite":1980,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1981,"for":1982,"rence":1983,"reet":1984,"avid":1985,"Ġtoys":1986,"ander":1987,"Ġpresent":1988,"bye":1989,"gin":1990,"Ġtill":1991,"Ġev":1992,"Ġmess":1993,"Ġpicture":1994,"Ġem":1995,"Ġleast":1996,"shall":1997,"Ġeither":1998,"fl":1999,"iver":2000,"lean":2001,"ara":2002,"ffe":2003,"ĠBart":2004,"ze":2005,"Ġclear":2006,"Al":2007,"bb":2008,"gan":2009,"artment":2010,"hil":2011,"because":2012,"LD":2013,"gie":2014,"anu":2015,"Ġmed":2016,"For":2017,"ĠThen":2018,"ides":2019,"amed":2020,"Ġvis":2021,"bs":2022,"ĠQ":2023,"Ġbase":2024,"fort":2025,"Ġcouldn":2026,"Ġpiece":2027,"illy":2028,"ĠYork":2029,"Ġcold":2030,"UN":2031,"Ã¡":2032,"lly":2033,"ards":2034,"IT":2035,"bl":2036,"aughter":2037,"uly":2038,"ality":2039,"Ġclot":2040,"arent":2041,"Ġbar":2042,"over":2043,"Ġins":2044,"eng":2045,"oops":2046,"unch":2047,"Ġlarge":2048,"Ġpubl":2049,"ians":2050,"Ġfig":2051,"ned":2052,"Ġsomeone":2053,"Ġpolit":2054,"Ġroad":2055,"Ġpri":2056,"Ġago":2057,"idge":2058,"Ġrock":2059,"Ġhum":2060,"Ġstrong":2061,"Ġguy":2062,"Ġalone":2063,"Ġcou":2064,"zz":2065,"Ġwife":2066,"Ġboat":2067,"have":2068,"ring":2069,"Ġgovern":2070,"AS":2071,"Ġwish":2072,"alright":2073,"een":2074,"Ġrepl":2075,"--------":2076,"Ġsweet":2077,"Ġherself":2078,"Ġothers":2079,"Ġwat":2080,"Ġtom":2081,"ĠChar":2082,"Ġmid":2083,"Ġeng":2084,"Ġsometimes":2085,"Ġtwenty":2086,"Go":2087,"Ġbody":2088,"aul":2089,"ĠTom":2090,"Ġbirth":2091,"ica":2092,"iting":2093,"ounc":2094,"born":2095,"Ġtrue":2096,"atur":2097,"II":2098,"Ġhorse":2099,"Ġimportant":2100,"Ġground":2101,"Ġreason":2102,"LE":2103,"ĠYOU":2104,"Ġdark":2105,"ĠWill":2106,"Ġinside":2107,"Ġlisten":2108,"Ġpower":2109,"olog":2110,"Ġfore":2111,"ming":2112,"ement":2113,"dle":2114,"ety":2115,"Ġdef":2116,"aim":2117,"TER":2118,"ead":2119,"eor":2120,"Ġduck":2121,"ĠOn":2122,"Ġbeautiful":2123,"att":2124,"Ġletter":2125,"rie":2126,"Ġbooks":2127,"Ġfif":2128,"lex":2129,"ĠFor":2130,"At":2131,"icip":2132,"Ġgets":2133,"Ġdistrict":2134,"Ġseven":2135,"Ġopp":2136,"Ġfing":2137,"Ġmill":2138,"ept":2139,"ĠTO":2140,"Ġcook":2141,"Ġworking":2142,"Ġtrans":2143,"Ġmark":2144,"ator":2145,"oof":2146,"anuary":2147,"Ġty":2148,"ousand":2149,"els":2150,"leanor":2151,"Ġdinner":2152,"Ġadv":2153,"Ġ10":2154,"ately":2155,"ooh":2156,"Ġwear":2157,"aced":2158,"000":2159,"iously":2160,"Ġgun":2161,"ists":2162,"Erm":2163,"RI":2164,"Ġlay":2165,"ĠThat":2166,"ĠPr":2167,"does":2168,"icha":2169,"gy":2170,"Ġtree":2171,"ional":2172,"Ġlov":2173,"men":2174,"Ġorder":2175,"ey":2176,"ney":2177,"Ġfinished":2178,"oub":2179,"iding":2180,"iving":2181,"fic":2182,"Ġfuck":2183,"Ġpast":2184,"Ġrece":2185,"Ġexam":2186,"Ġamong":2187,"Ġlad":2188,"Ġ17":2189,"Ġtried":2190,"ĠMag":2191,"AM":2192,"Ġsum":2193,"Ġblock":2194,"itch":2195,"Ġart":2196,"ĠBl":2197,"Ġ195":2198,"Ġcheck":2199,"ĠBessie":2200,"cri":2201,"ana":2202,"aur":2203,"ĠAll":2204,"Ġfair":2205,"ken":2206,"Ġpos":2207,"Ġhon":2208,"rap":2209,"Ġclean":2210,"Ġearly":2211,"Ġacross":2212,"Ġyellow":2213,"angu":2214,"ichael":2215,"owing":2216,"Ġsn":2217,"Ġriver":2218,"Ġdaddy":2219,"Ġreac":2220,"Here":2221,"Ġlived":2222,"pril":2223,"ĠIf":2224,"Ġjo":2225,"teen":2226,"ering":2227,"Ġproblem":2228,"Ġfish":2229,"Your":2230,"ained":2231,"Ġprot":2232,"ĠEnglish":2233,"Ġsun":2234,"Get":2235,"Ġchance":2236,"ĠWhen":2237,"gas":2238,"Ġglad":2239,"cent":2240,"ĠBomba":2241,"ature":2242,"Ġran":2243,"ĠJanuary":2244,"Ġexpect":2245,"ays":2246,"URS":2247,"ham":2248,"ĠTH":2249,"Ġfootball":2250,"Ġattack":2251,"Ġsitting":2252,"ĠCan":2253,"AP":2254,"Ġfree":2255,"umb":2256,"ĠPro":2257,"Ġnews":2258,"ism":2259,"acher":2260,"Ġdat":2261,"Ġclass":2262,"ices":2263,"ots":2264,"ovember":2265,"Ġthousand":2266,"col":2267,"Ġbuy":2268,"Ġtouch":2269,"Ġsever":2270,"iam":2271,"Ġbath":2272,"ĠLe":2273,"ĠCon":2274,"Ġwin":2275,"owed":2276,"ges":2277,"raid":2278,"CO":2279,"alth":2280,"Ġseems":2281,"ĠBar":2282,"Ġsilver":2283,"que":2284,"duc":2285,"ek":2286,"Ġheld":2287,"Ġfavor":2288,"ĠHer":2289,"velop":2290,"Ġknows":2291,"Ġpar":2292,"then":2293,"Ġlaw":2294,"ĠSc":2295,"eared":2296,"Ġbag":2297,"Ġobject":2298,"Ġkilled":2299,"Ġphone":2300,"An":2301,"US":2302,"Ġthinking":2303,"Ġappro":2304,"Ġseveral":2305,"Ġfast":2306,"ution":2307,"ulation":2308,"ains":2309,"Ġtakes":2310,"ract":2311,"ĠĠĊ":2312,"Ġcup":2313,"Ġcreat":2314,"Ġseries":2315,"Ġhit":2316,"Ġresp":2317,"erv":2318,"ĠSte":2319,"Ġvill":2320,"itc":2321,"Ġtea":2322,"Ġroll":2323,"Ġca":2324,"ĠYes":2325,"ically":2326,"vision":2327,"Ġnorth":2328,"ĠGerman":2329,"when":2330,"zy":2331,"arch":2332,"ĠPe":2333,"singing":2334,"orld":2335,"Ġmod":2336,"ĠBrit":2337,"iter":2338,"ium":2339,"ello":2340,"ls":2341,"Ġgroup":2342,"Ġpat":2343,"Ġlangu":2344,"Ġ15":2345,"Ġarm":2346,"Ġ194":2347,"ĠKing":2348,"Ġcompany":2349,"Ġsurpr":2350,"ued":2351,"Ġbra":2352,"ĠNovember":2353,"ilt":2354,"two":2355,"Ġsend":2356,"ived":2357,"Ġ2021":2358,"uro":2359,"Ġpu":2360,"Ġconst":2361,"Ġblood":2362,"amer":2363,"One":2364,"Ġ-":2365,"itten":2366,"iversity":2367,"Ġwall":2368,"Ġtomorrow":2369,"rench":2370,"Ġmilk":2371,"Ġkiss":2372,"ĠPhil":2373,"Ġap":2374,"Ġwood":2375,"ĠOF":2376,"Ġquiet":2377,"Ġ2020":2378,"Ġliving":2379,"osp":2380,"Ġcounty":2381,"Ġkept":2382,"gue":2383,"ining":2384,"Because":2385,"ĠGu":2386,"ya":2387,"Ġafraid":2388,"stem":2389,"Ġya":2390,"though":2391,"ility":2392,"Ġsomebody":2393,"Ġyours":2394,"Ġdress":2395,"Ġtoy":2396,"nock":2397,"Ġpoints":2398,"Ġdaughter":2399,"che":2400,"hello":2401,"Ah":2402,"Ġnine":2403,"ĠFrance":2404,"Ġbirthday":2405,"Ġlo":2406,"ient":2407,"Ġbab":2408,"Ġrele":2409,"Ġanswer":2410,"Ġalright":2411,"Ġhist":2412,"Ġreport":2413,"Ġheav":2414,"overed":2415,"Ġce":2416,"Ġsold":2417,"Ġmot":2418,"fess":2419,"ED":2420,"makes":2421,"Ġusually":2422,"Ġperhaps":2423,"mon":2424,"ounds":2425,"âĢĶ":2426,"ĠGeor":2427,"Ġcharac":2428,"Ġvocal":2429,"Ġseat":2430,"Ġtrouble":2431,"band":2432,"co":2433,"Ġwithin":2434,"ctober":2435,"Ġmember":2436,"ĠWorld":2437,"say":2438,"Ġstep":2439,"Ġrunning":2440,"Ġpot":2441,"Ġsoft":2442,"ounter":2443,"aint":2444,"dden":2445,"Ġda":2446,"uhhuh":2447,"Ġnose":2448,"Ġcho":2449,"Ġmonths":2450,"ler":2451,"Ġbecome":2452,"gram":2453,"ding":2454,"ĠYeah":2455,"Ġcamp":2456,"Ġlovely":2457,"Sh":2458,"To":2459,"ĠWar":2460,"Ġhours":2461,"ajor":2462,"Ġworked":2463,"Ġfield":2464,"Ġstood":2465,"wered":2466,"bed":2467,"Ġain":2468,"ĠIN":2469,"ĠDon":2470,"ping":2471,"Ġcannot":2472,"hard":2473,"Ġhur":2474,"inning":2475,"Ġfix":2476,"Ġstraight":2477,"ĠDavid":2478,"irt":2479,"Ġnamed":2480,"ai":2481,"par":2482,"Ġsudden":2483,"Ġcorn":2484,"ggy":2485,"Ġve":2486,"urch":2487,"ĠJane":2488,"Ġz":2489,"Ġshop":2490,".'":2491,"Ġbreat":2492,"Ġmarried":2493,"Ġwhether":2494,"!âĢĿ":2495,"Ġstar":2496,"Ġwomen":2497,"Ġla":2498,"ĠJuly":2499,"ration":2500,"Ġsea":2501,"Ġforward":2502,"Ġcried":2503,"Ġnin":2504,"actly":2505,"ĠCol":2506,"hanks":2507,"Ġthemselves":2508,"entle":2509,"Ste":2510,"Ġcor":2511,"Ġpartic":2512,"Ġcray":2513,"eptember":2514,"Ġanswered":2515,"Ġdream":2516,"ĠDo":2517,"ccess":2518,"erc":2519,"ked":2520,"ĠAN":2521,"ĠApril":2522,"Ġlives":2523,"ĠFraser":2524,"Ġ16":2525,"Ġtired":2526,"Ġcross":2527,"Ġsuppose":2528,"ray":2529,"ugust":2530,"Ġspecial":2531,"Ġpage":2532,"ĠX":2533,"ĠBob":2534,"ĠSw":2535,"ging":2536,"Ġdevelop":2537,"ude":2538,"ĠMaggie":2539,"Ġhung":2540,"Ġclothes":2541,"hel":2542,"ories":2543,"Ġpassed":2544,"Ġdepartment":2545,"empt":2546,"Ġjump":2547,"ĠOctober":2548,"Fr":2549,"Ġband":2550,"ician":2551,"Ġlow":2552,"mother":2553,"Ġfit":2554,"Ġ12":2555,"ĠOr":2556,"Ġeating":2557,"sc":2558,"Please":2559,"Ġspec":2560,"Ġton":2561,"Ġpossible":2562,"ouncil":2563,"Ġcouple":2564,"Ġfil":2565,"Ġsystem":2566,"ĠJack":2567,"ĠMc":2568,"fer":2569,"Ġproper":2570,"Ġill":2571,"Ġeasy":2572,"Ġring":2573,"which":2574,"com":2575,"lo":2576,"Ġah":2577,"rat":2578,"Ġpost":2579,"stairs":2580,"Ġfeeling":2581,"Ġpleas":2582,"Ġconc":2583,"ondon":2584,"uk":2585,"Ġtelevision":2586,"Ġdoctor":2587,"Ġcommun":2588,"ĠNorth":2589,"Ġ193":2590,"Ġstation":2591,"icks":2592,"ears":2593,"Ġdanger":2594,"Ġfly":2595,"net":2596,"Ġsand":2597,"Ġnational":2598,"Ġexper":2599,"oth":2600,"joy":2601,"box":2602,"Ġshar":2603,"Ġclim":2604,"Ex":2605,"ean":2606,"tom":2607,"Ġice":2608,"Ġdoub":2609,"Ġcontro":2610,"OM":2611,"hold":2612,"Ġdiffic":2613,"Ġpolic":2614,"rigin":2615,"ĠSeptember":2616,"gasps":2617,"ĠAust":2618,"THE":2619,"Ġdad":2620,"Ġdest":2621,"ĠMan":2622,"ĠPar":2623,"Ġarri":2624,"Ġmillion":2625,"ffect":2626,"gar":2627,"some":2628,"ID":2629,"TH":2630,"Ġlikes":2631,"ĠCal":2632,"Ġdie":2633,"Ġleg":2634,"itty":2635,"ĠPl":2636,"Ġview":2637,"ĠTr":2638,"ogn":2639,"Ġsounds":2640,"Ġcatch":2641,"ended":2642,"play":2643,"owers":2644,"unicip":2645,"Ġkids":2646,"ager":2647,"ÃŃ":2648,"Ġneeds":2649,"friend":2650,"ĠCap":2651,"Ġwindow":2652,"Ġabs":2653,"Ġslow":2654,"ris":2655,"Ġdiv":2656,"Ġreleased":2657,"ored":2658,"ances":2659,"Ġgovernment":2660,"Ġputting":2661,"SS":2662,"Ġcirc":2663,"'.":2664,"ĠAugust":2665,"Ġtick":2666,"babbles":2667,"GH":2668,"Ġstat":2669,"ĠSouth":2670,"Ġarms":2671,"Ġwaiting":2672,"Ġlots":2673,"Ġsupport":2674,"Have":2675,"Ġoper":2676,"Ġbroken":2677,"oop":2678,"Ġegg":2679,"Ġforget":2680,"Ġmoved":2681,"Ġsal":2682,"Ġnoises":2683,"Ġterri":2684,"Ġfur":2685,"ardon":2686,"Ġvar":2687,"Ġhus":2688,"Ġabove":2689,"resent":2690,"Ġoffice":2691,",--":2692,"Ġknock":2693,"emy":2694,"Ġthrow":2695,"ox":2696,"uri":2697,"your":2698,"Ġevent":2699,"Ġmur":2700,"ĠCity":2701,"ĠLondon":2702,"la":2703,"Ġking":2704,"Ġgentle":2705,"noon":2706,"Ġhang":2707,"Ġhowever":2708,"Ġmiles":2709,"Ġequ":2710,"cember":2711,"Ġputs":2712,"cient":2713,"Ġest":2714,"Ġsuccess":2715,"Ġseason":2716,"oren":2717,"ĠIndian":2718,"Every":2719,"Ġrequ":2720,"Ġorgan":2721,"Ġchanged":2722,"Ġeverybody":2723,"Ġmommy":2724,"sings":2725,"hile":2726,"urs":2727,"Ġtelling":2728,"Ġann":2729,"aged":2730,"Ġrecogn":2731,"va":2732,"ĠĠĠĠĠĠ":2733,"Ġtonight":2734,"Ġ*":2735,"Ġpolice":2736,"Ġwhom":2737,"Ġtowards":2738,"Ġ?":2739,"Ġfa":2740,"Maybe":2741,"eal":2742,"lete":2743,"Ġeye":2744,"rop":2745,"Ġ...":2746,"Ġpig":2747,"Ġmeant":2748,"Ġforgot":2749,"Ġju":2750,"mas":2751,"Ġstanding":2752,"Ġparticular":2753,"fast":2754,"Ġshot":2755,"oose":2756,"Ġeffect":2757,"con":2758,"time":2759,"Ġstru":2760,"Ch":2761,"Ġgold":2762,"ceed":2763,"Ġwhatever":2764,"mbers":2765,"With":2766,"Ġhors":2767,"bit":2768,"Ġmist":2769,"omas":2770,"terday":2771,"Some":2772,"Ġnor":2773,"phone":2774,"Ġreturned":2775,"Ġexcl":2776,"Ġperfect":2777,"Ġenjoy":2778,"itchen":2779,"Ġcaught":2780,"ror":2781,"ĠJoe":2782,"VE":2783,"ĠGo":2784,"wow":2785,"Ġluck":2786,"Ġwritten":2787,"Ġworry":2788,"ffee":2789,"]!":2790,"reed":2791,"Ġmunicip":2792,"Of":2793,"amb":2794,"ĠEuro":2795,"Ġcow":2796,"Ġinform":2797,"iron":2798,"ĠMarch":2799,"ĠSh":2800,"ĠFrench":2801,"Ġpopulation":2802,"Ġformer":2803,"Ġcos":2804,"Ġvocalises":2805,"ĠOne":2806,"Ġcop":2807,"Ġcry":2808,"ior":2809,"counter":2810,"ĠJune":2811,"ĠUniversity":2812,"Ġorigin":2813,"Ġafternoon":2814,"Ġprogram":2815,"rupt":2816,"Ġesc":2817,"was":2818,"Ġbur":2819,"Ġboard":2820,"Ġpract":2821,"ggest":2822,"Ġdirect":2823,"Ġtest":2824,"Ġsight":2825,"Ġinde":2826,"Ġsick":2827,"Ġcal":2828,"Ġdet":2829,"Ġpen":2830,"CHILD":2831,"Ġdisapp":2832,"Ġ2018":2833,"ground":2834,"ency":2835,"Ġlanguage":2836,"ĠComm":2837,"Ġfill":2838,"ament":2839,"Ġkitchen":2840,"Ġclos":2841,"COL":2842,"Ġhusband":2843,"ĠMe":2844,"ĠDecember":2845,"ĠEdna":2846,"ron":2847,"Ġcareful":2848,"Ġfellow":2849,"ience":2850,"Ġanyway":2851,"cially":2852,"Ġmis":2853,"Ġfear":2854,"Ġfrog":2855,"Ġcool":2856,"Ġtruck":2857,"Ġtoward":2858,"Ġjack":2859,"Ġ11":2860,"Ġsuggest":2861,"Ġchildes":2862,"CHILDES":2863,"dd":2864,"Ġturns":2865,"aimed":2866,"AL":2867,"Ġahead":2868,"ula":2869,"ĠWest":2870,"Ġlonger":2871,"Ġsecret":2872,"lie":2873,"pes":2874,"would":2875,"Ġcost":2876,"Ġhop":2877,"Ġbuilding":2878,"ising":2879,"Ġought":2880,"omp":2881,"ĠAfter":2882,"arden":2883,"Ġdeep":2884,"Ġnearly":2885,"give":2886,"Ġposition":2887,"Ġisland":2888,"Ġship":2889,"OW":2890,"king":2891,"ĠBritish":2892,"Daddy":2893,"Ġcover":2894,"ĠAunt":2895,"ips":2896,"Ġcharacter":2897,"ĠTe":2898,"Ġevening":2899,"Ġfollowing":2900,"ĠRep":2901,"Ġbroke":2902,"view":2903,"Ġshoes":2904,"Ġfarm":2905,"ĠGrand":2906,"Ġreplied":2907,"Ġfort":2908,"ĠAb":2909,"Ġmembers":2910,"Ġdrive":2911,"Ġshut":2912,"Hello":2913,"yl":2914,"rill":2915,"Ġride":2916,"Ġsafe":2917,"Ġvisit":2918,"reek":2919,"Ġregion":2920,"Ġmad":2921,"Ġav":2922,"iff":2923,"Ġfigure":2924,"din":2925,"Ġsnow":2926,"Ġpublic":2927,"Any":2928,"Ġexactly":2929,"Ġquickly":2930,"ĠAlex":2931,"ĠPat":2932,"Ġdem":2933,"Ġvillage":2934,"bur":2935,"Ġcommon":2936,"whis":2937,"baby":2938,"Ġhappens":2939,"Ġtot":2940,"ĠMommy":2941,"Ġspend":2942,"ighb":2943,"Ġthirty":2944,"Ġwild":2945,"Ġworth":2946,"Wh":2947,"Ġparent":2948,"ĠMin":2949,"Ġwrote":2950,"Ġsave":2951,"ELS":2952,"uation":2953,"ott":2954,"ĠNational":2955,"Ġ2019":2956,"ĠSir":2957,"ĠNow":2958,"uthor":2959,"sit":2960,"Ġanyone":2961,"Ġru":2962,"ffic":2963,"Ġpress":2964,"Ġinstead":2965,"Ġprotect":2966,"ĠMy":2967,"Ġdecided":2968,"Ġcurrent":2969,"idence":2970,"ums":2971,"Ġmiddle":2972,"ospital":2973,"gest":2974,"Ġcast":2975,"Ġinterested":2976,"ege":2977,"ino":2978,"estern":2979,"Ġtem":2980,"Ġban":2981,"acy":2982,"iny":2983,"iling":2984,"Ġprop":2985,"Ġtape":2986,"Ġmount":2987,"resident":2988,"oseph":2989,"with":2990,"Ġexcept":2991,"ĠEngland":2992,"iod":2993,"please":2994,"Ġsus":2995,"Ġpieces":2996,"Ġmeeting":2997,"Ġplaces":2998,"Ġbuilt":2999,"Or":3000,"rit":3001,"See":3002,"Ġtow":3003,"Ġservice":3004,"CHAP":3005,"ĠPaul":3006,"bert":3007,"ĠAdam":3008,"Ġsupposed":3009,"note":3010,"Ġhell":3011,"Ġyesterday":3012,"Ġdoubt":3013,"Ġgiving":3014,"Ġlearn":3015,"Eleanor":3016,"cuse":3017,"Ġtreat":3018,"Ġprodu":3019,"Ġsuper":3020,"Ġusing":3021,"Ġcommune":3022,"Ġsilence":3023,"ĠGood":3024,"Ġcarry":3025,"orence":3026,"Ġcamer":3027,"Ġstri":3028,"Ġtrust":3029,"tered":3030,"Ġcomplete":3031,"Ġfollowed":3032,"CHAPTER":3033,"Ġbes":3034,"irty":3035,"ĠWhy":3036,"Ġgames":3037,"attle":3038,"ushed":3039,"olute":3040,"ĠFrank":3041,"Ġiss":3042,"Ġ14":3043,"will":3044,"Ġburn":3045,"Ġdam":3046,"Ġheavy":3047,"Foot":3048,"maybe":3049,"Ġreached":3050,"ti":3051,"Ġbow":3052,"itted":3053,"Ġopened":3054,"Ġbas":3055,"ishing":3056,"Ġfavorite":3057,"Ġ!":3058,"Ġfail":3059,"Ġlie":3060,"Ġang":3061,"ĠPol":3062,"Ġrad":3063,"eally":3064,"Ġperform":3065,"work":3066,"IC":3067,"Ġcoffee":3068,"rs":3069,"Ġstuck":3070,"iled":3071,"ĠRic":3072,"Ġappear":3073,"Ġclub":3074,"Ġcertainly":3075,"ĠEurope":3076,"isc":3077,"Ġdi":3078,"Ġval":3079,"icken":3080,"After":3081,"Ġgrow":3082,"aves":3083,"oul":3084,"Ġwhose":3085,"ĠRos":3086,"Ġlegs":3087,"Ġstopped":3088,"Ġbelong":3089,"Ġ2022":3090,"ĠAm":3091,"ĠBrad":3092,"Ġpretend":3093,"sp":3094,"Ġled":3095,"ĠMichael":3096,"isten":3097,"Ġindeed":3098,"Ġstore":3099,"ĠDan":3100,"Ġteacher":3101,"Ġthird":3102,"erry":3103,"Ġproduc":3104,"Ġquar":3105,"Ġprofess":3106,"AND":3107,"Ġfinish":3108,"Mommy":3109,"Ġgeneral":3110,"ĠWell":3111,"Ġresult":3112,"Ġcomfort":3113,"Ġconsider":3114,"rem":3115,"ode":3116,"ird":3117,"Ġstreet":3118,"ified":3119,"Ġsingle":3120,"Ġpack":3121,"Ġmatch":3122,"Ġmajor":3123,"Ġ13":3124,"Ġlevel":3125,"Ġpresident":3126,"Ġbreakfast":3127,"Ġcause":3128,"Ġlocal":3129,"Ġleaving":3130,"Ġwhis":3131,"Ġbought":3132,"Ġshout":3133,"Ġsomewhere":3134,"Ġswim":3135,"Ġaccount":3136,"Ġreceived":3137,"Ġlunch":3138,"ĠCaptain":3139,"eder":3140,"OK":3141,"iles":3142,"Ġwatches":3143,"Ġneck":3144,"Ġholds":3145,"onel":3146,"ille":3147,"mpions":3148,"Ġworks":3149,"Ġweeks":3150,"Ġletters":3151,"Ġremark":3152,"Ġbutter":3153,"ternational":3154,"Ġanimal":3155,"Ġadm":3156,"Ġstrange":3157,"Footnote":3158,"Ġcrayon":3159,"Ġdifficult":3160,"off":3161,"Ġsense":3162,"itz":3163,"ribut":3164,"Ġdecl":3165,"igg":3166,"Ġexample":3167,"unny":3168,"Ġsol":3169,"phan":3170,"Ġmaster":3171,"Ġmention":3172,"Ġpark":3173,"Ġhol":3174,"Ġcareer":3175,"wait":3176,"ĠEl":3177,"Ġwarm":3178,"Ġut":3179,"Ġrain":3180,"Ġjuice":3181,"ĠâĢĺ":3182,"ift":3183,"ĠLea":3184,"Ġperiod":3185,"ĠWh":3186,"Ġaccept":3187,"lect":3188,"arty":3189,"Ġdefe":3190,"iday":3191,"10":3192,"Ġmonkey":3193,"aff":3194,"Ġcamera":3195,"NA":3196,"Ġmunicipality":3197,"Ġreach":3198,"ĠSha":3199,"Ġcompan":3200,"Ġexpress":3201,"Ġhuman":3202,"JW":3203,"ills":3204,"Ġbottom":3205,"ĠSe":3206,"Ġmoving":3207,"Ġpolitician":3208,"Ġcre":3209,"Ġcrying":3210,"ancy":3211,"Ġdescri":3212,"Ġbull":3213,"Ġlim":3214,"ĠTo":3215,"Ġappeared":3216,"nel":3217,"ĠâĢĻ":3218,"Ġbright":3219,"Ġsuddenly":3220,"iforn":3221,"Ġpush":3222,"Ġemp":3223,"Ġalthough":3224,"pecially":3225,"ization":3226,"ĠFlorence":3227,"ĠJim":3228,"Ġhistory":3229,"ĠAND":3230,"Ġhospital":3231,"ĠDr":3232,"Ġincluding":3233,"acing":3234,"yn":3235,"cket":3236,"Ġalb":3237,"Ġspoke":3238,"Ġsad":3239,"Ġcrazy":3240,"Ġleaves":3241,"Sorry":3242,"Ġdev":3243,"Ġcarried":3244,"UNK":3245,"Ġkick":3246,"Ġfinger":3247,"Ġelect":3248,"Ġauthor":3249,"has":3250,"Ġvide":3251,"Ġlab":3252,"ida":3253,"elen":3254,"ording":3255,"Ġprison":3256,"Ġtype":3257,"Ġmam":3258,"Ġblow":3259,"ĠGeorge":3260,"Ġloc":3261,"Ġhig":3262,"....":3263,"ĠChi":3264,"Ġdesign":3265,"Ġengine":3266,"Ġlift":3267,"Ġtruth":3268,"Ġeveryone":3269,"Ġfifty":3270,"ifornia":3271,"take":3272,"roy":3273,"ilar":3274,"Ġallowed":3275,"ĠNot":3276,"ograp":3277,"Ġcompet":3278,"Ġfurther":3279,"Ġcand":3280,"John":3281,"Ġ]":3282,"Ġwatching":3283,"_,":3284,"orts":3285,"ensus":3286,"ET":3287,"ĠMama":3288,"ĠPresident":3289,"Ġsummer":3290,"ppy":3291,"ĠGreat":3292,"Ġglass":3293,"gu":3294,"Ġvol":3295,"Ġanymore":3296,"Ġbased":3297,"Ġincre":3298,"ils":3299,"Thanks":3300,"Ġpap":3301,"mo":3302,"ĠIT":3303,"Ġrub":3304,"vol":3305,"Ġbank":3306,"Ġcab":3307,"Ġhasn":3308,"Ġcake":3309,"ales":3310,"Ġbread":3311,"Ġhungry":3312,"Ġhoney":3313,"ĠCent":3314,"Ġimag":3315,"Ġnecess":3316,"Ġ30":3317,"asket":3318,"ora":3319,"Ġnorm":3320,"ĠSome":3321,"ously":3322,"rief":3323,"ĠCalifornia":3324,"Ġslight":3325,"Ġbusy":3326,"Gr":3327,"eh":3328,"Ġanybody":3329,"Ġlaughs":3330,",'":3331,"AY":3332,"Ġvi":3333,"bers":3334,"Ġkn":3335,"Ġspot":3336,"Ġspir":3337,"Ġwand":3338,"Ġneighb":3339,"nes":3340,"Ġsilly":3341,"Ġgen":3342,"Ġcond":3343,"Ġhealth":3344,"Ġbrown":3345,"ission":3346,"Ġexclaimed":3347,"ĠAf":3348,"Ġadded":3349,"Ġsouth":3350,"ourn":3351,"ĠItal":3352,"Ġattention":3353,"ï¿½ï¿½ï¿½ï¿½":3354,"Ġbreath":3355,"tell":3356,"Ġbud":3357,"eddy":3358,"Ġgall":3359,"Ġaccident":3360,"Ġinvol":3361,"Ġitself":3362,"ĠRuss":3363,"Ġhorses":3364,"Ġnames":3365,"Ġdry":3366,"Ġgas":3367,"Ġgarden":3368,"Ġcapital":3369,"aug":3370,"ĠThomas":3371,"vin":3372,"Ġ$":3373,"oman":3374,"Ġself":3375,"ĠAmerica":3376,"ĠChristmas":3377,"18":3378,"Ġtrees":3379,"light":3380,"Hi":3381,"Ġver":3382,"Ġtast":3383,"Ġknight":3384,"Ġsell":3385,"Ġdistance":3386,"Ġcorner":3387,"Wait":3388,"rel":3389,"Ġdance":3390,"uts":3391,"ashing":3392,"iced":3393,"Ġcompl":3394,"Ġvict":3395,"Ġ192":3396,"Ġparents":3397,"\")":3398,"Ġplayer":3399,"want":3400,"val":3401,"Ġbeginning":3402,"Ġdelight":3403,"house":3404,"Ġpause":3405,"Ġlock":3406,"Ġliked":3407,"astic":3408,"Tell":3409,"Ġwriting":3410,"----------------":3411,"ĠWilliam":3412,"ĠAustral":3413,"Mar":3414,"Ġwash":3415,"Ġcapt":3416,"Ġsubject":3417,"Ġcollect":3418,"Ġcontinued":3419,"His":3420,"wanna":3421,"Ġshouldn":3422,"Ġeduc":3423,"Ġwet":3424,"itive":3425,"Ġshowed":3426,"Ġattempt":3427,"ston":3428,"IR":3429,"Ġtail":3430,"Ġhall":3431,"ĠSm":3432,"Ġholding":3433,"Ġpuzz":3434,"Steven":3435,"Will":3436,"ĠSec":3437,"ĠMal":3438,"Ġbird":3439,"Ġdropped":3440,"elve":3441,"Ġsmell":3442,"Ġrespect":3443,"board":3444,"Ġquestions":3445,"Ġfut":3446,"Ġspace":3447,"wood":3448,"Ġnatur":3449,"lt":3450,"por":3451,"round":3452,"Ġsex":3453,"Ġsituation":3454,"Ġbabies":3455,"ply":3456,"ases":3457,"ĠRoy":3458,"Really":3459,"Take":3460,"haha":3461,"ume":3462,"Ġtrack":3463,"Ġrepresent":3464,"Ġloved":3465,"Ġfucking":3466,"ades":3467,"ference":3468,"Ġ(\"":3469,"Ġbeat":3470,"gged":3471,"Ġchief":3472,"ki":3473,"viously":3474,"Ġmat":3475,"cries":3476,"mommy":3477,"Ã³":3478,"Ġ25":3479,"Ġearth":3480,"Ġwalking":3481,"down":3482,"ky":3483,"yep":3484,"ĠBy":3485,"ĠHall":3486,"ĠEx":3487,"Ġchurch":3488,"Ġhole":3489,"ument":3490,"ĠRiver":3491,"Ġcontrol":3492,"UT":3493,"ĠMa":3494,"ĠHouse":3495,"CK":3496,"Ġtor":3497,"Ġhous":3498,"Un":3499,"Ġfres":3500,"ĠIre":3501,"Ġfeed":3502,"Ġprin":3503,"ength":3504,"ires":3505,"sey":3506,"Ġblocks":3507,"ĠAg":3508,"ĠSu":3509,"ancing":3510,"Ġcommand":3511,"Ġnone":3512,"iger":3513,"clock":3514,"Ġweren":3515,"Ġslowly":3516,"Like":3517,"ran":3518,"Ġlose":3519,"Ġhast":3520,"uhoh":3521,"three":3522,"ĠPer":3523,"ĠUncle":3524,"ien":3525,"Ġport":3526,"omes":3527,"Ġarr":3528,".--":3529,"Ġrul":3530,"Ġrole":3531,"Ġproblems":3532,"ili":3533,"gon":3534,"Ġseeing":3535,"Ġcharge":3536,"of":3537,"cell":3538,"Ġrid":3539,"aps":3540,"Stop":3541,"aker":3542,"Ġcrow":3543,"Cl":3544,"hood":3545,"Ġdollars":3546,"olutely":3547,"17":3548,"Ġeff":3549,"ĠJames":3550,"Ġfingers":3551,"Ġcream":3552,"Ġhey":3553,"isted":3554,"Mom":3555,"pardon":3556,"esus":3557,"Ġgar":3558,"ĠPeter":3559,"ĠLo":3560,"Ġteeth":3561,"ounced":3562,"Ġinteresting":3563,"Ġfuture":3564,"ination":3565,"Ġactiv":3566,"Ġpaid":3567,"Ġanx":3568,"Ġforce":3569,"ĠLuc":3570,"Ġentire":3571,"Ġsimilar":3572,"yond":3573,"Ġmach":3574,"het":3575,"Ġbene":3576,"ĠJoseph":3577,"ĠThese":3578,"cious":3579,"Ġregard":3580,"Ġdrop":3581,"inite":3582,"Ġmem":3583,"...?":3584,"Ġstarts":3585,"Ġpriv":3586,"lymp":3587,"Ġjud":3588,"Ġinformation":3589,"ELL":3590,"lin":3591,"west":3592,"Ġlaughing":3593,"rer":3594,"Ġshoot":3595,"Ġcomb":3596,"Ġvideo":3597,"know":3598,"Ġloud":3599,"riage":3600,"atives":3601,"hips":3602,"Ġbottle":3603,"Ġwide":3604,"Ġmovies":3605,"iant":3606,"sy":3607,"Ġpal":3608,"ĠNor":3609,"Ġneeded":3610,"Ġshare":3611,"Ġhate":3612,"Ġgives":3613,"Ġhost":3614,"illa":3615,"cture":3616,"ĠLet":3617,"pret":3618,"Ġwalked":3619,"chan":3620,"aud":3621,"Ġolder":3622,"Ġshows":3623,"Ġserious":3624,"Ġreading":3625,"ĠIsland":3626,"under":3627,"watch":3628,"ĠMom":3629,"Ġdirection":3630,"Ġextra":3631,"ĠAlexander":3632,"Ġlying":3633,"ĠNe":3634,"aret":3635,"Ġshit":3636,"Ġeast":3637,"Ġconcern":3638,"face":3639,"uty":3640,"pered":3641,"Ġtall":3642,"Ġterm":3643,"bout":3644,"iers":3645,"ggie":3646,"Ġcreated":3647,"dom":3648,"Ġsepar":3649,"Ġ24":3650,"icro":3651,"ala":3652,"Ġproject":3653,"ploy":3654,"Ġwonderful":3655,"da":3656,"ads":3657,"anton":3658,"soci":3659,"ption":3660,"Ġscar":3661,"De":3662,"Ġbang":3663,"Ġlength":3664,"ĠMary":3665,"ĠMark":3666,"ĠOlymp":3667,"Ġ2010":3668,"ipe":3669,"ĠCup":3670,"Ġhandle":3671,"Ġcars":3672,"isy":3673,"ĠMon":3674,"Ġgoin":3675,"Ġplays":3676,"Ġbridge":3677,"Ġpicked":3678,"Ġalbum":3679,".âĢĻ":3680,"Ġvers":3681,"Ġmass":3682,"Ġpopular":3683,"su":3684,"stop":3685,"ĠIndia":3686,"exas":3687,"set":3688,"Ġhide":3689,"Ġep":3690,"Ġwel":3691,"Ġ21":3692,"Ġflowers":3693,"Ġpictures":3694,"Ġoccas":3695,"ka":3696,"raft":3697,"cks":3698,"Ġconvers":3699,"Ġaut":3700,"ites":3701,"Ġcard":3702,"istory":3703,"Ġinfl":3704,"Ġarmy":3705,"Ġpers":3706,"rian":3707,"Ġdue":3708,"ĠLou":3709,"Ġorange":3710,"Ġsinging":3711,"ville":3712,"Ġcensus":3713,"elly":3714,"Ġuncle":3715,"ĠSund":3716,"Ġcircle":3717,"Ġspecies":3718,"Ġeggs":3719,"ba":3720,"Ġcomput":3721,"Ġpicks":3722,"Ġdrawing":3723,"ĠSam":3724,"ĠEve":3725,"Ġhy":3726,"Ġrepe":3727,"Ġamount":3728,"ĠState":3729,"Ġremain":3730,"erve":3731,"itions":3732,"irm":3733,"ĠJust":3734,"anced":3735,"Ġterrible":3736,"Ġwag":3737,"itary":3738,"ĠSchool":3739,"ĠMex":3740,"ĠAir":3741,"Re":3742,"wr":3743,"ession":3744,"Ġtalked":3745,"Ġinvest":3746,"Ġcentury":3747,"turn":3748,"uge":3749,"Ġfat":3750,"Ġ23":3751,"Ġdiscuss":3752,"ALL":3753,"point":3754,"Ġspell":3755,"Ġsmile":3756,"Ġclimb":3757,"ĠLord":3758,"ĠUS":3759,"Ġespecially":3760,"kin":3761,"Ġparts":3762,"Ġactor":3763,"ography":3764,"EC":3765,"cher":3766,"Listen":3767,"kiss":3768,"oming":3769,"Ġears":3770,"ella":3771,"Ġgrass":3772,"Ġtowel":3773,"Ġspent":3774,"ĠON":3775,"Ġbigger":3776,"aven":3777,"roll":3778,"hys":3779,"za":3780,"ato":3781,"pping":3782,"Ġprep":3783,"Ġinterrupt":3784,"aturday":3785,"ĠLeague":3786,"Ġma":3787,"Ġdate":3788,"chi":3789,"Ġsurprise":3790,"Ġsle":3791,"Ġturning":3792,"Ġ2011":3793,"Ġviol":3794,"Per":3795,"Ġpounds":3796,"Ġearli":3797,"Ġobs":3798,"medi":3799,"Me":3800,"Ġris":3801,"Ġbackground":3802,"Ġ2012":3803,"Ġcheese":3804,"back":3805,"uel":3806,"Ġmm":3807,"llust":3808,"Ġworse":3809,"Ġmanner":3810,"Ġpocket":3811,"ĠJapanese":3812,"Ġasking":3813,"Ġdifference":3814,"Ġcaused":3815,"Ġcouncil":3816,"ĠCo":3817,"ural":3818,"antly":3819,"Ġpink":3820,"ari":3821,"ĠBro":3822,"Ġalive":3823,"Ġdirected":3824,"ids":3825,"uckles":3826,"Ġchicken":3827,"Ġcrack":3828,"Ġcourt":3829,"ology":3830,"bes":3831,"ustom":3832,"ĠWith":3833,"Ġbelow":3834,"Ġsettle":3835,"Ġpromise":3836,"isf":3837,"amund":3838,"ems":3839,"Ġtwelve":3840,"raph":3841,"Ġtech":3842,"ĠQue":3843,"Ar":3844,"ashed":3845,"ĠAre":3846,"four":3847,"tr":3848,"Ġthanks":3849,"dered":3850,"Ġclosed":3851,"Ġtit":3852,"Ġaff":3853,"ĠRepubl":3854,"Ġsna":3855,"Ġbasket":3856,"alt":3857,"unting":3858,"Ġkey":3859,"laughing":3860,"ĠWho":3861,"olf":3862,"Ġfinally":3863,"brother":3864,"Ġsky":3865,"Ġrespons":3866,"Car":3867,"pose":3868,"Ġhi":3869,"outher":3870,"ĠChe":3871,"Give":3872,"ingly":3873,"roat":3874,"ĠEleanor":3875,"Ġblank":3876,"eneral":3877,"Ġconne":3878,"ansas":3879,"Ġraised":3880,"By":3881,"Ġfle":3882,"Ġbeyond":3883,"Ġstren":3884,"Ġrefer":3885,"IGH":3886,"ique":3887,"ĠJwww":3888,"Ġintro":3889,"ometimes":3890,"Ġhelped":3891,"Ġpolicy":3892,"Ġtend":3893,"Ġstage":3894,"Ġstars":3895,"ĠFred":3896,"car":3897,"vious":3898,"Ġmix":3899,"str":3900,"ruction":3901,"upid":3902,"Ġjoined":3903,"Ġ&":3904,"ico":3905,"ushing":3906,"ĠST":3907,"ably":3908,"osaur":3909,"ighs":3910,"ĠMad":3911,"omething":3912,"field":3913,"mit":3914,"yer":3915,"Ġfool":3916,"aded":3917,"Sp":3918,"Ġdeter":3919,"ĠTexas":3920,"rage":3921,"Ġmanage":3922,"conom":3923,"Ġ2016":3924,"._":3925,"wise":3926,"oph":3927,"AMY":3928,"Ġbrief":3929,"Ġmum":3930,"hire":3931,"ĠIts":3932,"Ġclever":3933,"Ġsquare":3934,"zen":3935,"rey":3936,"Ġnobody":3937,"Ġimmedi":3938,"Ġoppos":3939,"Ġcommunity":3940,"outhern":3941,"Ġcovered":3942,"ĠAmy":3943,"Ġasleep":3944,"Ġspoon":3945,"Ġet":3946,"pers":3947,"ett":3948,"Um":3949,"inct":3950,"ĠSer":3951,"Ġmagnet":3952,"Ġdestroy":3953,"Ġdirty":3954,"Ġcrit":3955,"sn":3956,"rect":3957,"Ġlikely":3958,"Ġphot":3959,"Ġinclude":3960,"15":3961,"Ġthreat":3962,"iment":3963,"Ġprocess":3964,"Ġagree":3965,"ivil":3966,"Ġpossib":3967,"ĠHowever":3968,"ĠTHAT":3969,"Ġarrest":3970,"worth":3971,"Ġbound":3972,"Ġden":3973,"raw":3974,"af":3975,"Ġye":3976,"Ġgrew":3977,"asp":3978,"ĠMart":3979,"ĠKe":3980,"ST":3981,"Ġrese":3982,"ĠRob":3983,"ittee":3984,"thern":3985,"Ġstreng":3986,"Ġhm":3987,"Ġscared":3988,"azing":3989,"Ġspeed":3990,"Ġwest":3991,"urb":3992,"Ġcoat":3993,"Does":3994,"Ke":3995,"LA":3996,"Ġfre":3997,"ĠDist":3998,"Ġspring":3999,"oughs":4000,"ago":4001,"ĠQu":4002,"five":4003,"vocal":4004,"Ġthinks":4005,"Ġspl":4006,"bre":4007,"cer":4008,"uce":4009,"oved":4010,"ĠSteven":4011,"Fraser":4012,"Ġrace":4013,"ĠJones":4014,"Ġfamous":4015,"ĠGerva":4016,"Ġcrowd":4017,"cul":4018,"gen":4019,"ns":4020,"ĠDad":4021,"Ġpleasure":4022,"yle":4023,"uses":4024,"ĠPark":4025,"Ġ100":4026,"Ġnumbers":4027,"Ġninet":4028,"ĠSunday":4029,"VER":4030,"Ġdrew":4031,"Ġfem":4032,"lden":4033,"ĠCome":4034,"Bl":4035,"Ġcru":4036,"othy":4037,"chie":4038,"ashion":4039,"Nothing":4040,"Ġprovince":4041,"Would":4042,"itor":4043,"Ġfright":4044,"Ġfresh":4045,"Ġlines":4046,"Ġupstairs":4047,"Ġspeaking":4048,"ĠGovern":4049,"Ġtotal":4050,"Ġmeat":4051,"ĠDor":4052,"Ġdriving":4053,"ĠGervaise":4054,"Pro":4055,"ini":4056,"Ġsens":4057,"ĠIndians":4058,"ĠCharlie":4059,"ĠPeggy":4060,"Even":4061,"oly":4062,"Ġhero":4063,"Ġnaught":4064,"ortun":4065,"Ġairport":4066,"line":4067,"Ġbattle":4068,"Ġweap":4069,"ĠBill":4070,"ĠEll":4071,"Ġelection":4072,"Ġsatisf":4073,"ĠGermany":4074,"Ġpenc":4075,"Ġgate":4076,"Ġbroad":4077,"phant":4078,"Ġnatural":4079,"Ġdig":4080,"FRI":4081,"anny":4082,"Ġhiding":4083,"Ġrough":4084,"ivid":4085,"obert":4086,"Ġapart":4087,"hand":4088,"erved":4089,"atic":4090,"ĠDem":4091,"ĠGl":4092,"HH":4093,"Pe":4094,"Sure":4095,"enry":4096,"Ġstream":4097,"ĠAc":4098,"cience":4099,"Ġvarious":4100,"big":4101,"Ġtries":4102,"Ġteddy":4103,"ademy":4104,"Ġcalling":4105,"Ġregular":4106,"Ġident":4107,"Ġdin":4108,"Ġgod":4109,"these":4110,"Ġgrad":4111,"Ġexplain":4112,"ĠHarry":4113,"Mum":4114,"ja":4115,"arm":4116,"vey":4117,"ĠEast":4118,"Ġsett":4119,"Ġcaptain":4120,"Ġmissing":4121,"Which":4122,"Qu":4123,"ĠColl":4124,"Ġanywhere":4125,"Ġ2008":4126,"Ġarrived":4127,"ĠRosamund":4128,"Mhm":4129,"oom":4130,